/* Localized versions of Info.plist keys */

CFBundleName = "Ustawienia serwera proxy";
CFBundleGetInfoString = "Moduł dodatkowy Ustawienia serwera proxy, © Copyright 2012-2017 HP Development Company, L.P.";
